import etno from "../../public/etno-image.png";
import orator from "../../public/Orator.jpg";
import game from "../../public/game.jpg";
export const services = [
  {
    id: 1,
    name: "Экспресс-оценка заявки",
    time: "2 РАБОЧИХ ДНЯ",
    description: "Отрецензируем вашу заявку и напишем рекомендацию",
    li: [
      "Письменные рекомендации к заявке в формате рецензирования и примечаний по корректировке каждого раздела проекта, логической связанности разделов проекта и описание недостающей информации.",
      "Одна 1,5-часовая онлайн консультация",
    ],
    price: "9990",
  },
  {
    id: 2,
    name: "Подготовка заявки",
    time: "10 РАБОЧИХ ДНЕЙ",
    description: "Поможем написать заявку с нуля",
    li: [
      "Письменные рекомендации для автора проекта по корректировке каждого раздела проекта, логической связанности разделов проекта и описание недостающей информации. ",
      "Письменные рекомендации по формулировкам текстов в заявке, предоставление шаблонов недостающих документов.",
      "Письменные рекомендации по корректировке бюджета проекта,",
      "Три 1,5- часовые онлайн консультации."
    ],
    price: "59990",
  },
  {
    id: 3,
    name: "Информационное сопровождение",
    time: "ПО ДОГОВОРЕННОСТИ",
    description: "Научим рекламировать проект и вести соцсети",
    li: [
      "Создание странички в социальной сети.",
      "Создание сайта организации или проекта. ",
      "Продвижение и реклама в интернет."
    ],
    price: "от 30000",
  },
  {
    id: 4,
    name: "Бухгалтерское сопровождение",
    time: "ПО ДОГОВОРЕННОСТИ",
    description: "Поможем написать заявку с нуля",
    li: [
      "Консультация по ведению бухгалтерского учета проекта",
      "Подготовим бухгалтерскую отчетность",
    ],
    price: "от 30000",
  },
  {
    id: 5,
    name: "Юридическая поддержка",
    time: "ПО ДОГОВОРЕННОСТИ",
    description: "Проверим и подготовим документы",
    li: [
      "Онлайн консультация юриста.",
      "Анализ уставных документов на предмет соответствия условия получения гранта.",
      "Корректировка уставных документов.",
      "Проверка готовых юридических документов.",
      "Подготовка документов (договоры, акты, протоколы письма)."
    ],
    price: "от 5990",
  },
  {
    id: 6,
    name: "Подготовка отчетности",
    time: "ПО ДОГОВОРЕННОСТИ",
    description: "Поможем собрать документы и сдать отчёт",
    li: [
      "Онлайн консультация 1,5 часа.",
      "Сбор сканов документов, помощь в их структурировании и формировании тела отчета.",
      "Рекомендации по недостающим документам.",
    ],
    price: "от 9990",
  },
];

export const projects = [
  {
    id: "1",
    image_preview: game,
    summ: "5 670 805",
    title_preview:
      "Проекты для Всероссийского общества слепых и Федерации спорта слепых Московской области",
    image: game,
    title: "Общество слепых",
    subtitle: "Подготовка и реализация 6-ти проектов для слепых и слабовидящих.",
    li: [
      "Общее количество участников проекта составило 648 слепых и слабовидящих.",
      "Реализовывались спортивные мероприятия по развитию и популяризации спорта для слабовидящих и слепых людей, таких как: голбол, торбол, пауэрлифтинг, настольный теннис, было приобретено оборудование и проведено более 50 мастер-классов.",
      "Реализовывались мероприятия по социальной адаптации слабовидящих и слепых людей, было проведено более 30 мероприятий по ораторскому искусству, дыхательной гимнастике.",
  ],
  },
  {
    id: "2",
    image_preview: orator,
    summ: "2 599 230",
    title_preview:
      "Ораторское искусство людям с ограниченными возможностями здоровья",
    image: orator,
    title: "Ораторское искусство",
    subtitle: "Cоциализация и адаптация людей с ОВЗ с помощью риторики и  ораторского искусства",
    li: [
         "378 человек с ограниченными возможностями из 12 регионов РФ (Ивановская область, Республика Карелия, Рязанская область, Костромская область, Смоленская область, Тверская область, Республика Татарстан, Брянская область, Ленинградская область и Санкт-Петербург, Ульяновская область, Ярославская область, Московская область)",
         "Получили знания и информацию об использовании основ ораторского искусства и риторики в повседневной и общественной жизни.",
         "Научились контролировать эмоции в ситуации активного говорения и публичной коммуникации.",
         "Развили навыки свободного общения и ведения общественной дискуссии.",
         "Проект успешно реализован",
  ],
  },

  {
    id: "3",
    image_preview: etno,
    summ: "2 967 730",
    title_preview:
      "Этнокараоке: поддержка творческих коллективов, поющих на языках народов России",
    image: etno,
    title: "Этнокараоке",
    subtitle:
      "Поддержка творческих коллективов, поющих на языках народов России:",
    li: [
      "6 творческих коллективов из Республики Дагестан, Республики Мари-Эл,\
      Республики Коми, Республики Алтай, Республики Татарстан и Удмуртии записали 24 видео-ролика на родных языках в формате караоке.\
      Ролики были опубликованы в сети интернет и охватили более 2 млн. зрителей за 2023 год, а к 2026 году количество просмотров может\
      составить около 5 млн. человек", 
      "Увеличение интереса к творческим коллективам, поющим на языках народов России;",
      "Увеличение желающих принимать участие работе творческих коллективов, поющих на языках народов России",
      "Увеличение интереса к национальным языкам",
      "Увеличение количество понимающих и поддерживающих содержание понятия «Традиционные нравственные духовные ценности».",
      "Увеличение интереса к культуре и традициям народов, населяющих Россию.",
    ],
  },
];

export const team = [
  {
    id: 1,
    title:
      "Получение гранта способствует развитию проекта, и может привести к позитивным изменениям в обществе.",
    name: "Ольга Робертовна Серганова",
    about: "Специалист, опыт работы в проектной деятельности более 15 лет",
  },
  {
    id: 2,
    title:
      "Я обладаю знаниями для организации учета и отчетности в соответствии с особенностями деятельности некоммерчиских организаций",
    name: "Оксана Владимировна Липенкова",
    about: "Бухгалтер, опыт работы более 5 лет",
  },
  {
    id: 3,
    title:
      "Мой опыт работы в сфере деятельности НКО позволит найти ответы на вопросы любой сложности",
    name: "Сергей Семенович Петров",
    about:
      "Юрист, опыт работы в сфере юридической поддержки некоммерческих организаций более 5 лет",
  },
  {
    id: 4,
    title:
      "Мы поможем вам создать информационный ресурс, необходимый для участия в грантовых конкурсах",
    name: "Андрей Энрикович Пачеко",
    about: "IT-специалист, опыт работы более 13 лет",
  },
];

export const questions = [
  {
    id: 1,
    title: "Вы гарантируете получение гранта?",
    about:
      "Дать гарантию на получение гранта мы не можем, но сделаем все максимально зависящее от нас для того, чтобы вы приблизились к победе в грантовом конкурсе.",
  },
  {
    id: 2,
    title: "Можно ли оплатить услугу через юрлицо?",
    about:
      "Для оплаты через юридическое лицо необходимо заключить с нами договор на оказание услуг, который мы вам направим, после того как вы сообщите нам об этом.",
  },
  {
    id: 3,
    title: "Сколько времени занимает экспресс-оценка?",
    about:
      "Экспресс-оценка заявки на грант может занимать от одного до трех дней, в зависимости от сложности проекта.",
  },
  {
    id: 4,
    title:
      "Мы не победили в прошлый раз, теперь хотим понять, что не так в заявке, и исправиться",
    about:
      "Мы можем дать рекомендации, как откорректировать заявку, которая не получила грант, чтобы приблизиться к победе в новом конкурсе.",
  },
  {
    id: 5,
    title: "Кто придумывает идею для проекта?",
    about:
      "Идею, мероприятия проекта и ресурсы для его реализации должен проработать сам Заказчик, мы оказываем консультации по правильному оформлению заявки на грант. Заявка — это только форма, в которой мы описываем проект.",
  },
  {
    id: 6,
    title:
      "Завтра последний день подачи заявки на конкурс грантов, и нам нужно понять, что в ней написать?",
    about:
      "Мы можем оказать услугу по экспресс-заявке в последние дни подачи заявок, но иногда корректировки, которые вам потребуется внести могут занять больше одного дня и вы не успеете.",
  },
];
